0rax/fish-bd
barnybug/docker-fish-completion
edc/bass
evanlucas/fish-kubectl-completions
jethrokuan/z
jorgebucaran/fisher
kunickiaj/fish-completions-stern
rafaelrinaldi/pure
ssoriche/kt.fish
ssoriche/git.fish
