0rax/fish-bd
barnybug/docker-fish-completion
edc/bass
evanlucas/fish-kubectl-completions
jethrokuan/z
jorgebucaran/fisher
kunickiaj/fish-completions-stern
ssoriche/kt.fish
PatrickF1/fzf.fish
ssoriche/fishy.fish
ssoriche/kubectl.fish
ssoriche/git.fish
pure-fish/pure
